Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametingspresidentens_nyttarstale_0_.html.tmx
Source language: nob
Languages: smj

source: Sametingspresidentens nyttårstale
smj: Sámedikkepresidenta ådåjakhålla

source: Sametingspresident Aili Keskitalo (NSR) avholdt sin siste nyttårstale som sametingspresident på NRK2, første nyttårsdag 2021.
smj: Sámedikkepresidænnta Aili Keskitalo (NSR) hålaj ietjas maŋemus ådåjakhålav sámedikkepresidænntan NRK2’an, vuostasj ådåjakbiejve 2021.

source: Her kan du lese hele talen hennes: Aili Keskitalo
smj: Dánna máhtá låhkåt ålles suv hålav: Aili Keskitalo

source: Kjære alle sammen,
smj: Gieres gájka,

source: Det har vært et spesielt år for oss alle sammen.
smj: Læhkám le sierralágásj jahke midjij gájkajda.

source: Pandemien har rammet hele verdenssamfunnet også vårt fredelige hjem langt nord under Karlsvogna.
smj: Dávdda la vájkkudam ålles væráltsebrudagáv aj mijá ráfálasj sijdav nuorttan Juoksanástij vuolen.

source: Covid-19 har rammet oss med sykdom og dødsfall, gjennom stengte grenser, økonomisk usikkerhet, og mangel på sosial kontakt og kulturelle arenaer.
smj: Covid-19 la vájkkudam skihpudagáj ja jábmemijn, rijkarájá li giddiduvvam, ekonåvmålasj juorrulimijn, ja vádne sosiálalasj aktisasjvuohta ja kultuvralasj ariená.

source: Dette kommer etter en tøff vinter med mye snø, som spesielt rammet beiteforholdene i reindriftsnæringen.
smj: Dát maŋŋel garra dálve edna muohttagijn, mij sierraláhkáj vájkkudi guohttumdilev boahttsuæládusán.

source: Noen hevder at naturen har slått tilbake fordi den vil ha fred.
smj: Nágin javlli luonndo la vuosteldam dan diehti gå sihtá ráfev.

source: Det finnes grenser for menneskers utbytting av naturen.
smj: E gávnnu rájá vuojttuj luondos almatjijda.

source: Dette er urfolkskunnskap som er en del av vårt verdigrunnlag, og som vi ikke må glemme.
smj: Dát la iemeálmmuk máhtto mij la oasse mijá árvoj vuodo, ja mav ep máhte vajálduhttet.

source: Slik som med klimaendringene, er verdens urfolk mest sårbare for konsekvensene av pandemien.
smj: Navti gåk la dálkádakrievddamij, la værálda iemeálmmuga rassje dávda båhtusijs.

source: Urfolk kan være mer utsatt fordi mange lever i fattigdom, og ikke har tilgang på helsetjenester.
smj: Iemeálmmuga máhtti vájkkuduvvat ienebu dan diehti gå moaddása viesso hæjosvuodan, ja vádne varresvuodadievnastusájda.

source: I tillegg er overgrep mot urfolk lettere å skjule under pandemien.
smj: Duodden la vierredahko iemeálmmugij vuossti álggep tjiehkat dávdaájgen.

source: Jeg håper at vi skal slippe å høre pandemien bli brukt som begrunnelse for nye naturinngrep i Sápmi.
smj: Mån sávadav mij bessap gullat jut dávdda la oarre luonndoráfeduhttemis Sámen.

source: Kan vi heller håpe på mer fokus på verdien av lokal matproduksjon og ressursbevissthet?
smj: Máhttep gus sávvat ienep tjalmostimev bájkálasj biebbmobuvtadime ja ressursdiedulasjvuoda árvvuj.

source: Vi har alle savnet å komme sammen og dele kulturopplevelser med hverandre dette året.
smj: Mij lip åhtsålam boahtet aktij ja juohket kultuvralasj muossádusájt nubbe nuppijn dá jage.

source: Til tross for pandemien har flere spennende kunstutstillinger blitt vist, og samiske artister, filmskapere og kunstnere har hatt stor suksess.
smj: Juska dávdda lij læhkám moadda geldulasj dájddavuosádusá, ja sáme artista, filmmabuvtadiddje ja dájddára vuorbástuvvam valljásit.

source: I høst fikk vi den store nyheten om at de samiske kunstnerne Anders Sunna, Máret Ánne Sara og Pauliina Feodoroff, skal fylle en samisk paviljong på Venezia-biennalen i 2022.
smj: Tjavtjan oattjojma stuora ådåsav jut sáme dájddára Anders Sunna, Máret Anne Sara ja Pauliina Feodoroff, galggi dievddet sáme paviljongav 2022 Venezia-biennalan.

source: Jeg er glad og stolt over at vi har kunstnere som formidler våre historier til en hel verden.
smj: Mån lav ávon ja mihá gå miján li dájddára guhti åvddånbukti mijá histåvråv åbbå væráldijn.

source: De samiske språkene blir også mer synlige i offentligheten, slik som på veiskilt i mange samiske områder.
smj: Sámegiela båhti ienep vuojnnusij almulasjvuodan, nav dagu rahtegalbajn moadda sáme guovlojn.

source: Til neste år kan vi kanskje begynne å reise mer igjen, og da vil vi få se samiske skilt både ved grenseovergangene og på flyplassene i nord, og de nye passene eller id-kortene våre vil ha samisk tekst.
smj: Boahttejage máhttep ihkap vat mannagoahtet ienebut, ja de bessap vuojnnet sáme galbajt rijkarájájn ja girddesaljojn nuorttan, ja ådå pássajn jali ID-kårtåjn sjaddá aj sáme tæksta.

source: Samisk språk erobrer nye arenaer, under Giellavahkku fikk Lemet Máhtte Eira Sara Giellalokten-prisen for å ha oversatt dataspillet Minecraft til samisk.
smj: Sámegiella vuojttá ådå arienájt, Giellavahko oattjoj Lemet Máhtte Eira Sara Giellalåpptim-bálkáv jårggålimes Minecraft Sámegiellaj.

source: Nå skal han lære ungdommer å fly drone – på samisk!
smj: Dálla galggi nuora oahppa háledit dråvnåj – sámegiellaj!

source: Det er så mye positivt som skjer, og samtidig opplever vi en økning i samehets.
smj: Ållå buorre dáhpáduvvá, valla sæmmi båttå åtsådallap sámevassje lassán.

source: Nylig ble unge Ann-Marie Dorph angrepet for å snakke samisk på bussen i Romsa.
smj: Áttjak ládadallin nuora Ann-Marie Dorph’aj gå sámegielav ságastij bussan Råmsån.

source: Det har vært en glede å se hvor mange som har støttet kampen med å si at det er nok nå.
smj: Ávvo vuojnnet nav moattes li doarjjom daj bágoj nuoges la.

source: Bak skjellsordene ligger gamle fordommer og systematisk diskriminering av samiske rettigheter.
smj: Dáj bilkkedimij duogen li dålusj gátto ja sáme riektáj systemmáhtalasj badjelgæhttjam.

source: Dette engasjementet hadde jeg ønsket å se i forbindelse med den pågående sannhets- og forsoningsprosessen.
smj: Dáv berustimev sávav mån vuojnnet juo álgadam sádnesvuoda- ja duohtavuodaprosessan.

source: Det hefter ikke legge ut en hashtag på sosiale media.
smj: Ij la gal hásstalus oassálasstet hashtaggaj baktu Sosiala medijájn.

source: Det krever mer å anerkjenne samiske rettigheter til land og vann, å akseptere at våre tradisjoner for jakt, fiske og utmarksbruk bygger på en annen forståelse av hva som er bærekraftig.
smj: Valla gájbbeduvvá ienebut dåhkkidittjat sáme riektájt ednamij ja tjáhtjáj, dåhkkidittjat mijá árbbedábe bivddemij, guollimij ja ålggoednamadnuj li vuododuvvam guoddelisvuodan.

source: At vårt jordbruk foregår i andre klimatiske soner med annen infrastruktur.
smj: Ja mijá ednambarggo dáhpáduvvá ietjá dálkádakguovlojn ietjá ásadusáj.

source: Det koster mer å anerkjenne vår tradisjonelle kunnskap om hva reinen tåler av forstyrrelser.
smj: Gájbbeduvvá ienebu dåhkkidittjat mijá árbbedábálasj máhtov maktas boahttsu gierddá ráfeduhttemav.

source: Det krever mer å erkjenne at samers rettsikkerhet handler om mer enn tilgang til rettsvesenet, det handler om å bli forstått og respektert når man kommer dit.
smj: Gájbbeduvvá ienebu dåhkkidit sáme riektásihkarvuodan la ienep gå bessat riektádåjmadagájda, la sáhka dádjaduvvat ja dåhkkiduvvat gå boahtá dåk.

source: Hvis vi skal vi kunne leve og oppdra våre barn til å ha tillit til hverandre og myndighetene, så kan vi ikke godta at tilliten brytes gjennom urettferdige reguleringer, vedtak og dommer.
smj: Jus mij galggap máhttet viessot ja bajásgiesset mijá mánájt luohtádusájn nubbe nubbáj ja oajválattjajda, de ep mij máhte dåhkkidit jut luohtádus doajeduvvá iehperievtesferdukvuoda hiebadusáj, mærrádusáj ja duobmoj baktu.

source: Slik skal det ikke være i et samfunn som Norge, der menneskerettigheter og anstendighet skal være grunnleggende verdier.
smj: Návti ij galga liehket Vuona sebrudagán, gånnå almasjrievtesferdukvuoda ja vuogasvuoda galggi liehket vuodulasj árvo.

source: Vi samer er et modig folk, selv om vi bærer med oss urett vi selv og generasjonene før oss har erfart.
smj: Mij sáme lip jálos almatja, juska mij guoddep noadev vierrevuodas mav mij ja mijá ájttega li åtsådallam.

source: Vi må arbeide enda litt hardere for å bygge tilliten mellom oss, vise hverandre raushet, toleranse og kjærlighet.
smj: Mij hæhttup rahtjat dålat luohtádusáv mijá gaskan, vuosedit valjesvuodav, dåhkkidimev ja gieresvuodav.

source: Vi må selv tro på at vår kultur og våre språk er verdt noe og har en framtid.
smj: Mij hæhttup iesj jahket mijá kultuvrra ja mijá gielajn la árvvo ja boahtteájgge.

source: Vi må tilgi oss selv og hverandre for det vi ikke kan, fordi så altfor mange har prøvd å ta kulturarven og språkene fra oss.
smj: Mij hæhttup ándagisluojttet iehtjama ja nuppijt dassta majt ep máhte, dan diehti gå ilá moattes lij gæhttjalam válldet kultuvrraárbev ja gielajt mijás.

source: Vi må ikke påføre hverandre skyld og skam om noen trår feil, men bygge et felleskap der det er godt og trygt å være same.
smj: Mij ep máhte sivádahttet ja skámov biedjat nubbe nubbáj jus nágin boasstot dahká, valla dålat aktisasjvuodav gånnå la buorre ja jasska liehket sábmen.

source: Det er den beste beskyttelsen vi kan tilby våre barn og unge mot hets og urettferdighet.
smj: Dat la buoremus suodjalibme mij máhttep fálat mijá mánájda ja nuorajda nálsodime ja vádnariektá vuossti

source: Jeg er stolt over at vi har tatt tak i utfordringer som vold og LHBTIQ-samers situasjon, men det gjenstår fortsatt mye.
smj: Mån lav mihá gå lip hásstalusáj barggagoahtám ma guosski vahágahttem ja LHBTIQ-sámij dille, valla la vilá ållo barggo.

source: Hva kan vi gjøre med barnefattigdom i samiske områder?
smj: Majt máhttep dahkat mánájhæjosvuodajn sáme guovlojn?

source: Hva kan vi gjøre for våre brødre og søstre med funksjonshemninger, slik at de kan ta del av vårt felleskap?
smj: Majt máhttep mij dahkat mijá vieljaj ja oappáj åvdås gænna li doajmmahieredime, vaj da máhtti oassálasstet mijá aktisasjvuodan?

source: Hvordan kan vi sikre en verdig alderdom for våre eldste i en tid da alt skal digitaliseres og sentraliseres?
smj: Gåktu máhttep sihkarasstet árvulasj vuorastimbiejvijt mijá vuorrasabmusijda, ájgen gånnå gájkka digitaliseriduvvá ja guovdustuvvá?

source: Hva kan vi gjøre for å vitalisere de minste samiske språkene på norsk side av grensen?
smj: Majt máhttep dahkat unnemus sáme gielaj ælládahttemijn Vuona biele rájá?

source: Synes du disse sakene er viktige, eller er det helt andre saker du mener Sametinget skal bruke krefter på?
smj: Li gus dá ássje duv mielas ájnas ássje, jali li da duv mielas ietjá ássje masi Sámedigge galggá fámojt ávkkit?

source: Du kan være med på å påvirke det ved å engasjere deg i valget til høsten.
smj: Dån máhtá liehket fáron vájkkudit tjavtja válga oassálasstemijn.

source: Dette er min siste nyttårstale som sametingspresident, men andre står snart klare til å overta.
smj: Dát la muv maŋemus ådåjakhålla sámedikkepresidænntan, valla ietjá li gárvvása joarkket.

source: Ved å bruke stemmeretten din bidrar du til å bygge det samiske demokratiet og felleskapet.
smj: Gå bruvkku ietjat jienastimriektáv de oassálasstá tsieggit sáme demokratijjav ja aktisasjvuodav.

source: Vær den beste du kan mot deg selv og andre, og ha tro på Sápmi!
smj: Liege nav buorre gå máhtá ietjat vuossti ja nuppij vuossti, ja jáhke Sábmáj!
